export default {
  news: '新闻动态',
  companyProfile: {
    title: '公司简介',
    content: '中国万达集团是科技部命名的国家重点高新技术企业，多年来秉承“汇聚科技精华、缔造百年万达”的企业愿景，现已发展成为拥有总资产500多亿元、占地560多万平方米、员工10000多名，涵盖轮胎、电缆、化工、地产开发、码头物流、金融贸易等产业，拥有国家级企业技术中心、国家级博士后科研工作站和两个国家级实验室的国家大型企业集团。企业进入中国企业500强、中国制造业企业500强、中国民营企业500强、山东省企业百强，并荣获全国五一劳动奖状、全国重合同守信用企业、中国质量诚信企业、国家标准化良好行为AAAA级企业、改革开放三十年山东省优秀企业、山东省省长质量奖（提名奖）、东营市市长质量奖等荣誉称号。',
    more: '阅读更多',
    abouts: 'ABOUTS'
  },
  planning: {
    title: '未来规划',
    list: [
      {
        title: '海外贸易中心',
        summary: '充分利用新加坡的地理位置优势、税收优势，大力发展贸易业务',
        icon: 'maoyi'
      },
      {
        title: '海外投资中心',
        summary: '将继续发挥新加坡资金通道便捷等优势，将鸿泰能源打造成为万达集团海外投资中心',
        icon: 'qianbao'

      },
      {
        title: '海外融资中心',
        summary: '2017年鸿泰能源在新加坡证券交易所登记，实现境外发债1亿美元',
        icon: 'renminbi'
      }]
  },
  contacts: '联系我们',
  submit: '发送'
}
